
/* Class = "NSBox"; title = "Box"; ObjectID = "16"; */
"16.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "31"; */
"31.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Module"; ObjectID = "32"; */
"32.title" = "Module";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "33"; */
"33.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "34"; */
"34.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "39"; */
"39.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "89"; */
"89.title" = "Box";

/* Class = "NSMenu"; title = "Text Context Menu"; ObjectID = "114"; */
"114.title" = "Text Context Menu";

/* Class = "NSMenu"; title = "Link Context Menu"; ObjectID = "115"; */
"115.title" = "Link Context Menu";

/* Class = "NSMenuItem"; title = "Open link"; ObjectID = "116"; */
"116.title" = "Open link";

/* Class = "NSMenuItem"; title = "Look up in dictionary"; ObjectID = "117"; */
"117.title" = "Look up in dictionary";

/* Class = "NSMenuItem"; title = "Look up in index of"; ObjectID = "118"; */
"118.title" = "Look up in index of";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "119"; */
"119.title" = "Find…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "120"; */
"120.title" = "Speech";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "121"; */
"121.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "122"; */
"122.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "123"; */
"123.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "124"; */
"124.title" = "Select All";

/* Class = "NSMenuItem"; title = "Loop up in default dictionary"; ObjectID = "127"; */
"127.title" = "Loop up in default dictionary";

/* Class = "NSMenuItem"; title = "Look up in index"; ObjectID = "128"; */
"128.title" = "Look up in index";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "129"; */
"129.title" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "130"; */
"130.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "131"; */
"131.title" = "Stop Speaking";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "196"; */
"196.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Show Hebrew Cantillation"; ObjectID = "197"; */
"197.title" = "Show Hebrew Cantillation";

/* Class = "NSMenuItem"; title = "Show Hebrew Vovel Points"; ObjectID = "198"; */
"198.title" = "Show Hebrew Vovel Points";

/* Class = "NSMenuItem"; title = "Show Headings"; ObjectID = "199"; */
"199.title" = "Show Headings";

/* Class = "NSMenuItem"; title = "Show Words of Jesus in red"; ObjectID = "200"; */
"200.title" = "Show Words of Jesus in red";

/* Class = "NSMenuItem"; title = "Show Morphs"; ObjectID = "201"; */
"201.title" = "Show Morphs";

/* Class = "NSMenuItem"; title = "Show Cross-Refs"; ObjectID = "202"; */
"202.title" = "Show Cross-Refs";

/* Class = "NSMenuItem"; title = "Show Footnotes"; ObjectID = "203"; */
"203.title" = "Show Footnotes";

/* Class = "NSMenuItem"; title = "Show Strong's"; ObjectID = "204"; */
"204.title" = "Show Strong's";

/* Class = "NSMenuItem"; title = "Mod Options"; ObjectID = "205"; */
"205.title" = "Mod Options";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "207"; */
"207.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "20"; ObjectID = "208"; */
"208.title" = "20";

/* Class = "NSMenuItem"; title = "18"; ObjectID = "209"; */
"209.title" = "18";

/* Class = "NSMenuItem"; title = "16"; ObjectID = "210"; */
"210.title" = "16";

/* Class = "NSMenuItem"; title = "14"; ObjectID = "211"; */
"211.title" = "14";

/* Class = "NSMenuItem"; title = "12"; ObjectID = "212"; */
"212.title" = "12";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "213"; */
"213.title" = "10";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "214"; */
"214.title" = "8";

/* Class = "NSMenuItem"; title = "Font size"; ObjectID = "215"; */
"215.title" = "Font size";
